/* Localized versions of Info.plist keys */

CFBundleName = "Состояние расходных материалов";
CFBundleGetInfoString = "Модуль \"Состояние расходных материалов\", © Copyright 2005-2017 HP Development Company, L.P.";
